export const arabic = {
  aboutUs:
    "رَ هي شركة إنتاج فني مقرها عمان - الأردن. تأسست في عام 2022 وضمت مجموعة من الفنانين ذوي الخبرة التي تزيد عن 20 عام في مجال صناعة الإعلان والأفلام السنمائية والبرامج التلفزيونية وكل ما يخص الإعلان المرئي",
 mission :
 "رَ هو فعل الأمر من يرى والذي يعكس رؤيتنا بتقديم مادة إعلاميه للشرق الأوسط مزيج من التكنولوجيا والإبداع في مكان واحد. أخذنا على عاتقنا كفريق أن نعمل على تحسين المحتوى الإعلاني والإعلامي في السوق لنقدم منتج يليق بإسم العميل ليحقق أهدافه",
 teamAndTech: "نستخدم في رَ أحدث التقنيات والأفكار لنساعد العميل بتحقيق أهدافه وايصال الرسائل بأفضل طريقة",
 keyService:`إنتاج الفيديوهات بكافة أنواعها ( الفيديوهات الإعلانية, البرامج التلفزيونية, الأفلام السينيمائية والوثائقية, الفيديوهات الموسيقية)
 التصوير الفوتوغرافي
 إنتاج أغاني إعلانيه موسيقية
 خدمات ما بعد الإنتاج
 صناعة أفكار إبداعية`,
};
